
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "sélecteur de groupe"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "sélecteur de groupe";

/* Class = "NSMenuItem"; title = "Chargement…"; ObjectID = "43"; */
"43.title" = "Chargement…";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "tous les groupes"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "tous les groupes";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "champ de recherche"; ObjectID = "83"; */
"83.ibExternalAccessibilityDescription" = "champ de recherche";

/* Class = "NSSearchFieldCell"; ibExternalAccessibilityDescription = "Rechercher"; ObjectID = "84"; */
"84.ibExternalAccessibilityDescription" = "Rechercher";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "filtrer par type"; ObjectID = "107"; */
"107.ibExternalAccessibilityDescription" = "filtrer par type";

/* Class = "NSMenuItem"; title = "Tout"; ObjectID = "110"; */
"110.title" = "Tout";

/* Class = "NSMenuItem"; title = "Photos"; ObjectID = "116"; */
"116.title" = "Photos";

/* Class = "NSMenuItem"; title = "Vidéos"; ObjectID = "117"; */
"117.title" = "Vidéos";

/* Class = "NSMenuItem"; title = "Signalées"; ObjectID = "118"; */
"118.title" = "Signalées";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "nom de groupe"; ObjectID = "122"; */
"122.ibExternalAccessibilityDescription" = "nom de groupe";

/* Class = "NSMenuItem"; title = "Favoris"; ObjectID = "138"; */
"138.title" = "Favoris";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "afficher/masquer les bibliothèques"; ObjectID = "141"; */
"141.ibExternalAccessibilityDescription" = "afficher/masquer les bibliothèques";

/* Class = "NSButton"; ibShadowedToolTip = "Afficher ou masquer la liste des bibliothèques"; ObjectID = "141"; */
"141.ibShadowedToolTip" = "Afficher ou masquer la liste des bibliothèques";
